const microData = [
  {
    className: "미디어콘텐츠 제작",
    classes: ["IT미디어공학전공", "경영학전공", "독어독문학전공"],
  },
  {
    className: "유니버셜디자인",
    classes: ["실내디자인전공", "시각디자인전공", "텍스타일전공"],
  },
  {
    className: "문화콘텐츠 기획",
    classes: [
      "미술사학전공",
      "독어독문학전공",
      "문화인류학전공",
      "정치외교학전공",
      "일어일문학전공",
      "철학전공",
      "사학전공",
    ],
  },
  {
    className: "레저스포츠융합정보",
    classes: ["생활체육학전공", "경영학전공"],
  },
  {
    className: "국제정치경제 협상 전문가",
    classes: ["국제통상학전공", "정치외교학전공"],
  },
];

export { microData };
